[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-charts",
  "homepage",
  "obsidian-kanban",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-pandoc"
]